{
  "privacy-one-title": "Propósito",
  "privacy-one-content": "<p>Little &amp; A empresa tem o compromisso de proteger sua privacidade porque temos o compromisso de valorizar as pessoas. Nossa Política de Privacidade abaixo define como suas informações pessoais são coletadas, usadas e protegidas. The&nbsp;<a href='http://demo'>Princípios de Provacidade</a>&nbsp;também se aplica a nós.</p><p>Esta Política de Privacidade descreve nossas políticas e procedimentos sobre a coleta, retenção, uso e divulgação de suas informações pessoais e deve ser lida juntamente com nossos Termos e Condições. Ao fornecer suas informações pessoais, você concorda com nossa coleta, uso e divulgação dessas informações de acordo com esta Política de Privacidade.</p>",
  "privacy-two-title": "O que são dados pessoais?",
  "privacy-two-content": "<p>Quando usado nesta Política, 'informações pessoais' tem o significado atribuído na Lei de Privacidade. Geralmente, significa qualquer informação ou opinião que poderia ser usada para identificá-lo.</p>",
  "privacy-three-title": "Personal Data Collected",
  "privacy-three-content": "<p>PDados pessoais coletados para os seguintes fins e usando os seguintes serviços:</p><ol><li>Google Analytics: Cookies; Dados de uso</li><li>Formulário de contato: endereço de e-mail; primeiro nome; número de telefone</li><li>Lista de mala direta ou boletim informativo: endereço de e-mail; primeiro nome</li></ol>",
  "privacy-four-title": "Acessando seus dados pessoais",
  "privacy-four-content": "<p>Você pode solicitar acesso às suas informações pessoais coletadas por nós e solicitar que as corrijamos. Você pode solicitar acesso ou correção entrando em contato conosco e normalmente responderemos em 30 dias. Se nos recusarmos a dar-lhe acesso ou corrigir as suas informações pessoais, iremos notificá-lo por escrito expondo os motivos.</p>",
  "privacy-five-title": "Reclamações",
  "privacy-five-content": "<p>Se você acredita que sua privacidade foi violada ou se tem uma reclamação sobre como lidamos com suas informações pessoais, entre em contato conosco por escrito. Responderemos dentro de um período razoável (geralmente dentro de 30 dias).</p>",
  "privacy-six-title": "Proprietário e controlador de dados",
  "privacy-six-content": "<p>Re.You<br>Av. Paulista, 7777,<br>Maria da Silva<br>Country<br><br>Email: privacy@reyoushop.com</p>"
}